adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-sans-fonts
alacritty
arc-gtk-theme
arc-icon-theme
aura
base-devel
bluez
bluez-utils
bash
bat
cups
dmenu-distrotube
dmscripts
dtos-alacritty
dtos-backgrounds
dtos-bash
dtos-dmscripts
dtos-doom
dtos-fish
dtos-local-bin
dtos-opendoas
dtos-xresources
dtos-xwallpaper
dtos-zsh
elementary-icon-theme
emacs
exa
fd
fish
git
htop
libxft-bgra
lolcat
lxappearance
lxsession
maim
mpv
multicolor-sddm-theme
neovim
opendoas
otf-font-awesome
otf-raleway
pacman-contrib
pandoc
pcmanfm
picom
qalculate-gtk
qt5ct
ripgrep
sddm
shell-color-scripts
shellcheck
slock
starship
stack
ttf-hack
ttf-joypixels
ttf-mononoki
ttf-ms-fonts
ttf-ubuntu-font-family
vim
volumeicon
xdg-user-dirs
xdotool
xf86-video-qxl
xf86-video-intel
xf86-video-amdgpu
xf86-video-nouveau
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xterm
xwallpaper
yad
zathura
zsh
